Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/AccessibilityUtilities/GeneralAccessibility.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SIDE_APP_SHRINK_RIGHT_APP
source: Shrink Right App
ar: تقليص التطبيق الأيمن
bg: Свий дясното приложение
ca: Contreu l’app de la dreta
cs: Zmenšit pravou aplikaci
da: Formindsk højre app
de: Rechte App verkleinern
el: Συρρίκνωση δεξιάς εφαρμογής
es: Contraer app de la derecha
es_us: Reducir app derecha
fi: Pienennä oikea appi
fr: Réduire l’app de droite
fr_ca: Réduire l’app de droite
he: הקטן יישום ימני
hi: दायाँ ऐप श्रिंक करें
hr: Smanji desnu aplikaciju
hu: Jobb app lekicsinyítése
id: Susutkan App di Kanan
it: Riduci l’app a destra
ja: 右のアプリを 狭める
kk: Оң жақтағы қолданбаны кішірейту
ko: 오른쪽 앱 축소
lt: Sumažinti programą dešinėje
ms: Kecilkan App Kanan
nl: Verklein rechterapp
no: Krymp høyre app
pl: Zmniejsz prawą aplikację
pt: Contrair App à Direita
pt_pt: Encolher aplicação da direita
ro: Micșorați aplicația din dreapta
ru: Уменьшить приложение справа
sk: Zmenšiť pravú apku
sl: Skrči desno aplikacijo
sv: Förminska höger app
th: ยุบแอปข้างขวา
tr: Sağdakini Küçült
uk: Звузити праву програму
vi: Thu nhỏ ứng dụng bên phải
zh_cn: 收缩右侧App
zh_hk: 縮小右邊App
zh_tw: 縮小右側App

source: Untitled Recipe
ar: توليفة بلا عنوان
bg: Предписание без заглавие
ca: Instruccions sense nom
cs: Předpis bez názvu
da: Sekvens uden navn
de: Neuer Ablauf
el: Συνταγή χωρίς τίτλο
es: Instrucción sin título
es_us: Fórmula sin título
fi: Nimetön kaava
fr: Macro sans nom
fr_ca: Macro sans titre
he: מתכון ללא שם
hi: नामरहित रेसिपी
hr: Plan bez naziva
hu: Névtelen séma
id: Rangkaian Tanpa Judul
it: Azione senza titolo
ja: 名称未設定のレシピ
kk: Атауы жоқ параметрлер жинағы
ko: 무제 기법
lt: Elgsena be pavadinimo
ms: Prosedur Tanpa Tajuk
nl: Naamloos recept
no: Metode uten navn
pl: Procedura bez tytułu
pt: Roteiro Sem Título
pt_pt: Receita sem nome
ro: Rețetă fără titlu
ru: Набор правил без названия
sk: Predpis bez názvu
sl: Neimenovano sosledje
sv: Namnlöst manus
th: ไม่มีชื่อสูตร
tr: Adsız Tarif
uk: Безіменний набір команд
vi: Công thức không có tiêu đề
zh_cn: 未命名方案
zh_hk: 未命名的「指令組合」
zh_tw: 未命名的組合

# PREMIUM_VOICE_NAME
source: %@ (Premium)
ar: ‏%@ (استثنائي)
bg: %@ (Премиум)
ca: %@ (prèmium)
cs: %@ (prémiový)
da: %@ (høj kvalitet)
el: %@ (υψηλής ποιότητας)
es_us: %@ (superior)
fi: %@ (korkealaatuinen)
fr: %@ (de qualité)
fr_ca: %@ (haute qualité)
he: ‏%@ (פרימיום)
hi: %@ (प्रीमियम)
hr: %@ (vrhunski)
hu: %@ (prémium)
ja: %@（プレミアム）
kk: %@ (жоғары сапа)
ko: %@(프리미엄)
ru: %@ (высшее качество)
sk: %@ (prémiový)
sl: %@ (prvovrsten)
th: %@ (คุณภาพสูง)
tr: %@ (Yüksek Kaliteli)
uk: %@ (високої якості)
vi: %@ (Cao cấp)
zh_cn: %@（高音质）
zh_hk: %@（優質）
zh_tw: %@（高音質）

# detection.doors
source: Doors
ar: الأبواب
bg: Врати
ca: Portes
cs: Dveře
da: Døre
de: Türen
el: Πόρτες
es: Puertas
es_us: Puertas
fi: Ovet
fr: Portes
fr_ca: Portes
he: דלתות
hi: दरवाज़े
hr: Vrata
hu: Ajtók
id: Pintu
it: Porte
ja: ドア
kk: Есіктер
ko: 문
lt: Durys
ms: Pintu
nl: Deuren
no: Dører
pl: Drzwi
pt: Portas
pt_pt: Portas
ro: Uși
ru: Двери
sk: Dvere
sl: Vrata
sv: Dörrar
th: ประตู
tr: Kapılar
uk: Двері
vi: Cửa
zh_cn: 门
zh_hk: 門户
zh_tw: 門

source: Shaanxi
ar: شنشي
bg: Шанси
ca: Shaanxinès
cs: Šen-si
de: Shaanxi-Dialekt
el: Σαανσί
fr: Shanxi
he: שאאנשי
hi: शांक्सी
hu: Senhszi nyelvjárás
ja: 陝西語
kk: Шэньси
ko: 산시어
lt: Šaansi
pt: Xianxim
ru: Шэньси
sk: Šen-si
sl: Šaanši
th: ฉ่านซี
tr: Şensi
uk: Шеньсі
vi: Tiếng Thiểm Tây
zh_cn: 陕西话
zh_hk: 陝西話
zh_tw: 陝西話

# ask.sheet.option.cancel
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# ask.sheet.option.GuidedAccess.on
source: Guided Access
ar: الوصول الموجه
bg: Контролиран достъп
ca: Accés guiat
cs: Asistovaný přístup
da: Forenklet adgang
de: Geführter Zugriff
el: Καθοδηγούμ. πρόσβαση
es: Acceso guiado
es_us: Acceso guiado
fi: Ohjattu käyttö
fr: Accès guidé
fr_ca: Accès guidé
he: גישה מודרכת
hi: गाइडेड ऐक्सेस
hr: Vođeni pristup
hu: Irányított hozzáférés
id: Akses Terpandu
it: Accesso guidato
ja: アクセスガイド
kk: Басқарылмалы қолданыс
ko: 사용법 유도
lt: Ribotoji prieiga
ms: Akses Dibantu
nl: Begeleide toegang
no: Begrenset tilgang
pl: Dostęp nadzorowany
pt: Acesso Guiado
pt_pt: Acesso guiado
ro: Acces ghidat
ru: Гид-доступ
sk: Asistovaný prístup
sl: Vodeni dostop
sv: Guidad åtkomst
th: การใช้งานเครื่องตามที่กำหนด
tr: Denetimli Erişim
uk: Керований доступ
vi: Truy cập được hướng dẫn
zh_cn: 引导式访问
zh_hk: 指導模式
zh_tw: 引導使用模式

# FLOAT_APP_DISMISS
source: Dismiss Slide Over
ar: استبعاد العرض المتراكب
bg: Затваряне на Slide Over
ca: Tanca l’Slide Over
cs: Zavřít Slide Over
da: Luk Slide Over
de: Slide Over schließen
el: Απόρριψη Slide Over
es: Cerrar Slide Over
es_us: Ocultar Slide Over
fi: Sulje Slide Over
fr: Fermer Slide Over
fr_ca: Fermer Slide Over
he: סגור את Slide Over
hi: Slide Over ख़ारिज करें
hr: Onemogući Slide Over
hu: Slide Over bezárása
id: Tutup Slide Over
it: Chiudi Slide Over
ja: Slide Overを閉じる
kk: Slide Over мүмкіндігін жабу
ko: Slide Over 닫기
lt: Atmesti „Slide Over“
ms: Tutup Slide Over
nl: Sluit Slide Over
no: Lukk Slide Over
pl: Zamknij Slide Over
pt: Fechar Slide Over
pt_pt: Fechar Slide Over
ro: Închideți Slide Over
ru: Закрыть Slide Over
sk: Zrušiť Slide Over
sl: Opusti Slide Over
sv: Avfärda Slide Over
th: ปิดทิ้ง Slide Over
tr: Slide Over’ı Kapat
uk: Прибрати Slide Over
vi: Loại bỏ Slide Over
zh_cn: 关闭“侧拉”
zh_hk: 關閉「拉出置前」
zh_tw: 關閉滑動置前

# Shaanxi_CN
source: Chinese (Shaanxi, China mainland)
ar: الصينية (شنشي - بر الصين الرئيسي)
bg: Китайски (Шанси, континентален Китай)
ca: Xinès (Shaanxi, Xina continental)
cs: Čínština (Šen‑si, kontinentální Čína)
da: Kinesisk (Shaanxi – Kina, fastlandet)
de: Chinesisch (Shaanxi, China, Festland)
el: Κινεζικά (Σαανσί, Κίνα ηπειρωτική)
es: Chino (Shaanxi, China continental)
es_us: Chino (Shaanxi, China continental)
fi: Kiina (Shaanxi – Manner-Kiina)
fr: Chinois (Shaanxi, Chine continentale)
fr_ca: Chinois (Shaanxi, Chine continentale)
he: סינית (שאאנשי - סין היבשתית)
hi: चीनी (शांक्सी, चीन मुख्यभूमि)
hr: Kineski (Shaanxi, kontinentalna Kina)
hu: Kínai (Senhszi, kontinentális Kína)
id: Tionghoa (Shaanxi, Tiongkok daratan)
it: Cinese (Shaanxi, Cina continentale)
ja: 中国語（陝西、中国本土）
kk: Қытай (Шэньси — материктік Қытай)
ko: 중국어(샨시, 중국 본토)
lt: Kinų (Šaansi, žemyninė Kinija)
ms: Cina (Shaanxi, China, Tanah Besar)
nl: Chinees (Shaanxi, Vasteland China)
no: Kinesisk (Shaanxi – Kina, fastlandet)
pl: Chiński (Shaanxi, Chiny kontynentalne)
pt: Chinês (Shaanxi, China continental)
pt_pt: Chinês (Shaanxi, China continental)
ro: Chineză (Shaanxi, China continentală)
ru: Китайский (Шэньси, материковый Китай)
sk: Čínština (Šen-si, kontinentálna Čína)
sl: Kitajščina (Shaanxi, celinska Kitajska)
sv: Kinesiska (Shaanxi, fastlandskina)
th: จีน (ชานซี, จีนแผ่นดินใหญ่)
tr: Çince (Şensi - Çin ana karası)
uk: Китайська (Шеньсі, материковий Китай)
vi: Tiếng Trung (Thiểm Tây, Trung Quốc đại lục)
zh_cn: 中文（陕西 - 中国大陆）
zh_hk: 中文（陝西 - 中國大陸）
zh_tw: 中文（陝西 - 中國大陸）

# VOICE_SAMPLE_STRING
source: Hi, my name is %@.
ar: مرحبًا، اسمي %@.
bg: Здравей, аз се казвам %@.
ca: Hola, me llamo %@.
cs: Ahoj, já jsem %@.
da: Hej, jeg hedder %@.
de: Hallo, ich heiße %@.
el: Χαίρετε, το όνομά μου είναι %@.
es: Hola, me llamo %@.
es_us: Hola, mi nombre es %@.
fi: Hei, nimeni on %@.
fr: Bonjour, je m’appelle %@.
fr_ca: Bonjour, je m’appelle %@.
he: שלום, שמי %@.
hi: नमस्ते, मेरा नाम %@ है।
hr: Bok, zovem se %@.
hu: Üdvözlöm! A nevem %@.
id: Hai, nama saya %@.
it: Ciao, mi chiamo %@.
ja: こんにちは、私の名前は%@です。
kk: Сәлем, менің есімім %@.
ko: 안녕하세요. 제 이름은 %@입니다.
lt: Sveiki, mano vardas %@.
ms: Hai, nama saya %@.
nl: Hoi, ik heet %@.
no: Hei, jeg heter %@.
pl: Cześć, mam na imię %@.
pt: Olá, meu nome é %@.
pt_pt: Olá, chamo‑me %@.
ro: Bună, numele meu este %@.
ru: Здравствуйте! Меня зовут %@.
sk: Ahoj, volám sa %@.
sl: Pozdravljeni, sem %@.
sv: Hej, jag heter %@.
th: หวัดดี ฉันชื่อ %@
tr: Merhaba, ben %@.
uk: Привіт, мене звуть %@.
vi: Xin chào, tên tôi là %@.
zh_cn: 你好，我叫%@。
zh_hk: 你好，我叫%@。
zh_tw: 你好，我是%@。

# ask.sheet.option.motion.cues
source: Vehicle Motion Cues
ar: إشارات حركة السيارة
bg: Сигнали за движение в превозно средство
ca: Senyals de moviment en vehicles
cs: Pohybová vodítka pro vozidlo
da: Bevægelsessimulering til køretøj
de: Fahrzeug-Bewegungshinweise
el: Ενδείξεις κίνησης οχήματος
es: Indicadores de movimiento en vehículos
es_us: Indicadores de movimiento del vehículo
fi: Liikeärsykkeet ajoneuvossa
fr: Indicateurs de mouvement du véhicule
fr_ca: Signaux de mouvement de véhicule
he: אותות תנועה ברכב
hi: वाहन का गति संकेत
hr: Znakovi kretanja vozila
hu: Járműmozgási jelölők
id: Petunjuk Gerakan Kendaraan
it: Indicatori di movimento nei veicoli
ja: 車両モーションキュー
kk: Көліктің қозғалыс белгілері
ko: 차량 모션큐
lt: Transporto priemonės judėjimo žymės
ms: Tanda Pergerakan Kenderaan
nl: Bewegingsaanwijzigingen van voertuig
no: Bevegelseshint i kjøretøy
pl: Wizualizacja ruchu pojazdu
pt: Indícios de Movimento do Veículo
pt_pt: Indicações de movimento do veículo
ro: Repere de mișcare în vehicul
ru: Метки движения транспортного средства
sk: Pohybové pomôcky pre jazdu vozidlom
sl: Znaki premikanja vozila
sv: Rörelsesignaler för fordon
th: จุดนำสายตาเมื่ออยู่บนรถ
tr: Taşıt Hareketi Belirtileri
uk: Індикатори руху в транспорті
vi: Gợi ý chuyển động của xe
zh_cn: 车辆运动提示
zh_hk: 車輛移動提示
zh_tw: 車輛動態提示

# ask.sheet.option.pointer.control
source: Pointer Control
ar: التحكم بالمؤشر
bg: Управление на курсора
ca: Control del punter
cs: Ovládání ukazatele
da: Markørstyring
de: Zeigersteuerung
el: Έλεγχος δείκτη
es: Control del puntero
es_us: Control del puntero
fi: Osoittimen ohjaus
fr: Contrôle du pointeur
fr_ca: Contrôle du pointeur
he: שליטה במצביע
hi: पॉइंटर कंट्रोल
hr: Upravljanje pokazivačem
hu: Mutató vezérlése
id: Kontrol Penunjuk
it: Controllo puntatore
ja: ポインタコントロール
kk: Көрсеткішті басқару
ko: 포인터 제어
lt: Žymeklio valdymas
ms: Kawalan Penuding
nl: Aanwijzerbediening
no: Pekerkontroll
pl: Sterowanie wskaźnikiem
pt: Controle do Cursor
pt_pt: Controlo do cursor
ro: Control cursor
ru: Управление указателем
sk: Ovládanie kurzora
sl: Upravljanje kazalnika
sv: Pekarstyrning
th: การควบคุมตัวชี้
tr: İmleç Denetimi
uk: Керування вказівником
vi: Điều khiển con trỏ
zh_cn: 指针控制
zh_hk: 指標控制
zh_tw: 指標控制

# HAND_GESTURE_CLENCH_HOLD_START
source: Clench and Hold
ar: القبض مطولاً
bg: Стискане и задържане
ca: Puny tancat i mantingut
cs: Sevření a podržení
da: Knyt og hold hånden knyttet
de: Faust ballen und halten
el: Παρατεταμένο σφίξιμο
es: Cerrar el puño y mantenerlo cerrado
es_us: Cerrar el puño sin abrirlo
fi: Puristus ja pito
fr: Maintenir le poing serré
fr_ca: Serrer et tenir
he: כיווץ והחזקה
hi: क्लेंच और होल्ड करें
hr: Stiskanje i zadržavanje
hu: Ökölbe szorítás és tartás
id: Kepal dan Tahan
it: Mano stretta a lungo
ja: クレンチしたままにする
kk: Жұдырықты жұмып тұру
ko: 주먹 쥔 채로 있기
lt: Suspaudimas ir palaikymas
ms: Genggam dan Tahan
nl: Maak vuist en houd vast
no: Knytt og hold
pl: Zaciśnij i przytrzymaj
pt: Aperte e Mantenha
pt_pt: Apertar e manter
ro: Strângere pumn și menținere
ru: Сжатие и удерживание
sk: Zatnutie a podržanie
sl: Stisk pesti in pridržanje
sv: Knyt handen och håll
th: กำมือค้างไว้
tr: Yumruğu Sıkılı Tutma
uk: Стиснути й утримувати
vi: Nắm và giữ
zh_cn: 握紧并保持
zh_hk: 保持握拳
zh_tw: 持續握拳

source: Custom Gesture
ar: إيماء مخصص
bg: Персонализиран жест
ca: Gest personalitzat
cs: Vlastní gesto
da: Speciel bevægelse
de: Eigene Geste
el: Προσαρμοσμένη χειρονομία
es: Gesto personalizado
es_us: Gesto personalizado
fi: Muokattu ele
fr: Geste personnalisé
fr_ca: Geste personnalisé
he: מחווה מותאמת אישית
hi: कस्टम जेस्चर
hr: Vlastita gesta
hu: Egyéni kézmozdulat
id: Gerakan Khusus
it: Gesto personalizzato
ja: カスタムジェスチャ
kk: Арнаулы қимыл
ko: 사용자 설정 제스처
lt: Pritaikytas gestas
ms: Gerak Isyarat Tersuai
nl: Aangepast gebaar
no: Egendefinert bevegelse
pl: Własny gest
pt: Gesto Personalizado
pt_pt: Gesto personalizado
ro: Gest personalizat
ru: Собственный жест
sk: Vlastné gesto
sl: Prilagojena kretnja
sv: Anpassad gest
th: กำหนดคำสั่งนิ้วเอง
tr: Özel Hareket
uk: Власний жест
vi: Cử chỉ tùy chỉnh
zh_cn: 自定义手势
zh_hk: 自訂手勢
zh_tw: 自訂手勢

# Sichuanese_CN
source: Chinese (Sichuan, China mainland)
ar: الصينية (سيتشوان - بر الصين الرئيسي)
bg: Китайски (Съчуан, континентален Китай)
ca: Xinès (Sichuan, Xina continental)
cs: Čínština (S’‑čchuan, kontinentální Čína)
da: Kinesisk (Sichuan – Kina, fastlandet)
de: Chinesisch (Sichuan, China, Festland)
el: Κινεζικά (Σισουάν, Κίνα ηπειρωτική)
es: Chino (Sichuan, China continental)
es_us: Chino (Sichuan, China continental)
fi: Kiina (Sichuan – Manner-Kiina)
fr: Chinois (Sichuan, Chine continentale)
fr_ca: Chinois (Sichuan, Chine continentale)
he: סינית (סצ'ואן - סין היבשתית)
hi: चीनी (सिचुआन, चीन मुख्यभूमि)
hr: Kineski (Sichuan, kontinentalna Kina)
hu: Kínai (Szecsuán, kontinentális Kína)
id: Tionghoa (Sichuan, Tiongkok daratan)
it: Cinese (Sichuan, Cina continentale)
ja: 中国語（四川、中国本土）
kk: Қытай (Сычуань — материктік Қытай)
ko: 중국어(쓰촨, 중국 본토)
lt: Kinų (Sičuanas, žemyninė Kinija)
ms: Cina (Sichuan, China, Tanah Besar)
nl: Chinees (Sichuan, Vasteland China)
no: Kinesisk (Sichuan – Kina, fastlandet)
pl: Chiński (Syczuan, Chiny kontynentalne)
pt: Chinês (Sichuan, China continental)
pt_pt: Chinês (Sichuan, China continental)
ro: Chineză (Sichuan, China continentală)
ru: Китайский (Сычуань, материковый Китай)
sk: Čínština (S'-čchuan, kontinentálna Čína)
sl: Kitajščina (Sečuan, celinska Kitajska)
sv: Kinesiska (Sichuan, fastlandskina)
th: จีน (เสฉวน, จีนแผ่นดินใหญ่)
tr: Çince (Siçuan - Çin ana karası)
uk: Китайська (Сичуань, материковий Китай)
vi: Tiếng Trung (Tứ Xuyên, Trung Quốc đại lục)
zh_cn: 中文（四川 - 中国大陆）
zh_hk: 中文（四川 - 中國大陸）
zh_tw: 中文（四川 - 中國大陸）

# SIDE_APP_EXPAND_LEFT
source: Expand Left App
ar: توسيع التطبيق الأيسر
bg: Разшири лявото приложение
ca: Amplia l’app de l’esquerra
cs: Zvětšit levou aplikaci
da: Vis venstre app
de: Linke App erweitern
el: Επέκταση αριστερής εφαρμογής
es: Expandir app de la izquierda
es_us: Ampliar app izquierda
fi: Laajenna vasen appi
fr: Agrandir l’app de gauche
fr_ca: Agrandir l’app de gauche
he: הרחב יישום שמאלי
hi: बायाँ ऐप विस्तारित करें
hr: Proširi lijevu aplikaciju
hu: Bal app kibontása
id: Perluas App ke Kiri
it: Espandi l’app a sinistra
ja: 左のアプリを 拡げる
kk: Сол жақтағы қолданбаны жаю
ko: 왼쪽 앱 확장
lt: Išplėsti programą kairėje
ms: Kembang App Kiri
nl: Vouw linkerapp uit
no: Utvid venstre app
pl: Rozwiń lewą aplikację
pt: Expandir App à Esquerda
pt_pt: Expandir aplicação da esquerda
ro: Extindeți aplicația din stânga
ru: Развернуть приложение слева
sk: Roztiahnuť ľavú apku
sl: Razširi levo aplikacijo
sv: Expandera vänster app
th: ขยายแอปไปทางซ้าย
tr: Soldakini Büyüt
uk: Розширити ліву
vi: Mở rộng ứng dụng bên trái
zh_cn: 展开左侧App
zh_hk: 展開左邊App
zh_tw: 展開左側App

# input.feedback.speech.and.sounds
source: Speech and Sounds
ar: النطق والأصوات
bg: Говор и звуци
ca: Veu i sons
cs: Řeč a zvuky
da: Tale og lyde
de: Sprachausgabe und Töne
el: Εκφώνηση και ήχοι
es: Habla y sonidos
es_us: Lectura en voz alta y sonidos
fi: Puhe ja äänet
fr: Énonciation et sons
fr_ca: Parole et sons
he: הקראה וצלילים
hi: बोली और ध्वनियाँ
hr: Čitanje i zvukovi
hu: Beszéd és hangok
id: Ucapan dan Bunyi
it: Voce e suoni
ja: スピーチとサウンド
kk: Сөз және дыбыстар
ko: 말하기 및 사운드
lt: Kalba ir garsai
ms: Pertuturan dan Bunyi
nl: Spraak en geluiden
no: Tale og lyder
pl: Mowa i dźwięki
pt: Fala e Sons
pt_pt: Fala e sons
ro: Enunțare și sunete
ru: Речь и звуки
sk: Reč a zvuky
sl: Govor in zvoki
sv: Tal och ljud
th: เสียงพูดและเสียง
tr: Konuşma ve Sesler
uk: Мовлення і звуки
vi: Lời nói và âm thanh
zh_cn: 语音和声音
zh_hk: 語音和聲音
zh_tw: 語音和聲音

# described.media.speech
source: Speech
ar: النطق
bg: Изговаряне
ca: Veu
cs: Čtení
da: Tale
de: Sprachausgabe
el: Εκφώνηση
es: Habla
es_us: Leer
fi: Puhe
fr: Énonciation
fr_ca: Parole
he: הקראה
hi: बोली
hr: Čitanje
hu: Beszéd
id: Ucapan
it: Voce
ja: スピーチ
kk: Сөзді дыбыстау
ko: 말하기
lt: Kalba
ms: Pertuturan
nl: Spraak
no: Tale
pl: Mowa
pt: Fala
pt_pt: Enunciação
ro: Enunțare
ru: Проговаривание текста
sk: Reč
sl: Govori
sv: Tal
th: เสียงพูด
tr: Konuşma
uk: Мовлення
vi: Đọc văn bản
zh_cn: 语音
zh_hk: 語音
zh_tw: 語音

# playback.speed.factor.format
source: Playback speed: %@ x
ar: سرعة التشغيل: ⁨%@x⁩
bg: Скорост на възпроизвеждане: %@ x
ca: Velocitat de reproducció: x%@
cs: Rychlost přehrávání: %@x
da: Afspilningshastighed: %@ x
de: Wiedergabetempo: %@ x
el: Ταχύτητα αναπαραγωγής: %@x
es: Velocidad de reproducción: x%@
es_us: Velocidad de reproducción: %@x
fi: Toistonopeus: %@ x
fr: Vitesse de lecture : %@x
fr_ca: Vitesse de lecture : %@ x
he: מהירות השמעה: %@ x
hi: प्लेबैक स्पीड : %@ x
hr: Brzina reprodukcije: %@x
hu: Lejátszási sebesség: %@x
id: Laju pemutaran: %@ x
it: Velocità di riproduzione: %@x
ja: 再生速度: %@倍速
kk: Ойнату жылдамдығы: %@ x
ko: 재생 속도: %@x
lt: Atkūrimo sparta: %@ k.
ms: Kelajuan main balik: %@ x
nl: Afspeelsnelheid: %@ x
no: Avspillingshastighet: %@ x
pl: Współczynnik szybkości odtwarzania: %@
pt: Velocidade de reprodução: %@ x
pt_pt: Velocidade de reprodução: %@ x
ro: Viteză de redare: %@ x
ru: Кратность скорости воспроизведения: %@
sk: Rýchlosť prehrávania: %@x
sl: Hitrost predvajanja: %@-kratna
sv: Uppspelningshastighet: %@ ×
th: ความเร็วการเล่น: %@ เท่า
tr: Oynatma hızı: %@ x
uk: Швидкість відтворення: %@ x
vi: Tốc độ phát lại: %@ x
zh_cn: 播放速度：%@倍
zh_hk: 播放速度：%@倍
zh_tw: 播放速度：%@倍

source: Siri Female
ar: ‏Siri أنثى
bg: Siri - жена
ca: Siri femení
cs: Siri žena
da: Siri – kvinde
de: Siri-Weiblich
el: Siri με γυναικεία φωνή
es: Siri femenina
es_us: Siri mujer
fi: Siri naisäänellä
fr: Siri (femme)
fr_ca: Siri, voix féminine
he: ‏Siri אישה
hi: Siri महिला
hr: Ženski Siri
hu: Siri – női
id: Siri Perempuan
it: Siri (voce femminile)
ja: Siri（女性）
kk: Siri (әйел адам дауысы)
ko: Siri 여성 음성
lt: Moteriškos lyties „Siri“
ms: Siri Wanita
nl: Siri (vrouw)
no: Siri, kvinne
pl: Siri (żeński)
pt: Siri Feminina
pt_pt: Siri (voz feminina)
ro: Voce Siri feminină
ru: Женский голос Siri
sk: Ženský hlas Siri
sl: Siri, ženski
sv: Kvinnlig Siri
th: Siri เพศหญิง
tr: Kadın Siri
uk: Siri — жіночий
vi: Siri nữ
zh_cn: Siri女声
zh_hk: Siri女聲
zh_tw: Siri女性

# ask.sheet.option.left.right.balance
source: Left/Right Balance
ar: توازن يمين/يسار
bg: Баланс ляво/дясно
ca: Equilibri esquerra-dreta
cs: Stereováha vlevo/vpravo
da: Venstre/højre balance
de: Balance (links/rechts)
el: Εξισορρόπηση αριστερά/δεξιά
es: Balance izquierdo/derecho
es_us: Balance izquierdo/derecho
fi: Tasapaino (vasen/oikea)
fr: Balance Gauche/Droite
fr_ca: Équilibre gauche-droite
he: איזון ימין/שמאל
hi: बायाँ/दायाँ संतुलन
hr: Ravnoteža lijevo/desno
hu: Bal/jobb egyensúly
id: Keseimbangan Kiri/Kanan
it: Bilanciamento sinistra/destra
ja: 左右バランス
kk: Оң/сол жақ теңгерім
ko: 좌/우 균형
lt: Kairės / dešinės balansas
ms: Imbangan Kiri/Kanan
nl: Balans links/rechts
no: Stereobalanse
pl: Wyrównanie lewa/prawa
pt: Equilíbrio Esquerdo/Direito
pt_pt: Equilíbrio esquerda/direita
ro: Balans stânga-dreapta
ru: Баланс слева/справа
sk: Vyváženie ľavej a pravej strany
sl: Ravnovesje levo/desno
sv: Höger/vänster-balans
th: สมดุลกันซ้าย/ขวา
tr: Sol/Sağ Dengesi
uk: Баланс зліва/справа
vi: Cân bằng trái/phải
zh_cn: 左/右平衡
zh_hk: 左/右平衡
zh_tw: 左/右平衡

# FLOATING_APP_REMOVE_RIGHT
source: Remove Right Split View
ar: إزالة العرض المتقابل الأيمن
bg: Премахни Split View вляво
ca: Elimina l’Split View de la dreta
cs: Odstranit pravou stranu Split View
da: Fjern Split View til højre
de: Split View rechts entfernen
el: Αφαίρεση δεξιού Split View
es: Eliminar Split View a la derecha
es_us: Eliminar Split View derecha
fi: Poista oikea Split View
fr: Supprimer Split View à droite
fr_ca: Supprimer Split View à droite
he: הסרת Split View ימני
hi: दायाँ Split View हटाएँ
hr: Ukloni desni Split View
hu: Osztott nézet jobb oldalának eltávolítása
id: Hapus Split View Kanan
it: Rimuovi Split View a destra
ja: 右のSplit Viewを削除
kk: Оң жақ Split View көрінісін жою
ko: 오른쪽 Split View 제거
lt: Šalinti „Split View“ rodinį dešinėje
ms: Keluarkan Split View Kanan
nl: Verwijder Split View rechts
no: Fjern høyre Split View
pl: Usuń prawy panel Split View
pt: Remover Split View à Direita
pt_pt: Remover Split View à direita
ro: Eliminați Split View dreapta
ru: Убрать правую часть Split View
sk: Odstrániť Split View vpravo
sl: Odstrani desni Split View
sv: Ta bort höger Split View
th: เอา Split View ด้านขวาออก
tr: Sağ Split View’u Sil
uk: Вилучити подання розділеного екрана Split View праворуч
vi: Xóa Split View bên phải
zh_cn: 移除右侧分屏浏览
zh_hk: 移除右邊分割顯示
zh_tw: 移除右側分割顯示

# Arabic_WW
source: Arabic (World)
ar: العربية (العالم)
bg: Арабски (Световен)
ca: Àrab (resta del món)
cs: Arabština (svět)
da: Arabisk (verden)
de: Arabisch (Welt)
el: Αραβικά (Παγκόσμια)
es: Árabe (internacional)
es_us: Árabe (mundial)
fi: Arabia (yleinen)
fr: Arabe (monde)
fr_ca: Arabe (monde)
he: ערבית (עולמית)
hi: अरबी (विश्व)
hr: Arapski (svijet)
hu: Arab (világ)
id: Arab (Dunia)
it: Arabo (internazionale)
ja: アラビア語（世界）
kk: Араб (әлем)
ko: 아랍어(공용)
lt: Arabų (pasaulinė)
ms: Arab (Dunia)
nl: Arabisch (Wereld)
no: Arabisk (verden)
pl: Arabski (reszta świata)
pt: Árabe (Mundo)
pt_pt: Árabe (mundo)
ro: Arabă (internațională)
ru: Арабский (мир)
sk: Arabčina (svet)
sl: Arabščina (po svetu)
sv: Arabiska (världen)
th: อาหรับ (โลก)
tr: Arapça (Dünya)
uk: Арабська (світова)
vi: Tiếng Ả Rập (Thế giới)
zh_cn: 阿拉伯语（世界）
zh_hk: 阿拉伯語（世界）
zh_tw: 阿拉伯文（世界通用）

# ask.sheet.option.AssistiveTouch.on
source: Assistive­Touch
ar: اللمس المساعد
zh_cn: 辅助触控
zh_hk: 輔助觸控
zh_tw: 輔助觸控

# HAND_GESTURE_DOUBLE_CLENCH
source: Double Clench
ar: القبض مرتين
bg: Двойно стискане
ca: Puny tancat dos cops
cs: Dvojí sevření pěsti
da: Knyt hånden to gange
de: Faust zweimal ballen
el: Διπλό σφίξιμο
es: Cerrar el puño dos veces
es_us: Cerrar dos veces el puño
fi: Kaksoispuristus
fr: Serrer le poing 2 fois
fr_ca: Double serrement
he: כיווץ כפול
hi: डबल-क्लेंच करें
hr: Dvostruko stiskanje šake
hu: Dupla ökölbe szorítás
id: Kepal Dua Kali
it: Doppia stretta
ja: ダブルクレンチ
kk: Жұдырықты екі рет жұму
ko: 주먹 두 번 쥐기
lt: Dvigubas suspaudimas
ms: Genggam Dua Kali
nl: Maak tweemaal vuist
no: Dobbelknytting
pl: Dwukrotne zaciśnięcie
pt: Apertar Duas Vezes
pt_pt: Apertar duas vezes
ro: Strângere pumn de două ori
ru: Двойное сжатие
sk: Dvojité zatnutie pästi
sl: Dvojni stisk pesti
sv: Knyt handen två gånger
th: กำมือสองครั้ง
tr: İki Kez Yumruğunu Sık
uk: Подвійне стискання
vi: Nắm hai lần
zh_cn: 握紧两下
zh_hk: 握拳兩下
zh_tw: 握拳兩下

# ask.sheet.option.WhiteOnBlack.on
source: Smart Invert
ar: عكس ذكي
bg: Интелигентно инвертиране
ca: Inversió intel·ligent
cs: Chytrá inverze
da: Smart inverter
de: Umkehren - Intelligent
el: Έξυπνη αναστροφή
es: Inversión inteligente
es_us: Invertir (inteligente)
fi: Älykkäät käänteisvärit
fr: Inversion intelligente
fr_ca: Inversion intelligente
he: היפוך חכם
hi: स्मार्ट इंवर्ट
hr: Pametno obrtanje
hu: Intelligens invertálás
id: Pembalikan Cerdas
it: Inversione smart
ja: 反転（スマート）
kk: Смарт-инверсия
ko: 스마트 반전
lt: Išmanusis invertavimas
ms: Terbalikkan Pintar
nl: Slim omgekeerd
no: Smart invertering
pl: Odwrócenie inteligentne
pt: Inversão Inteligente
pt_pt: Inversão inteligente
ro: Inversare inteligentă
ru: Смарт-инверсия
sk: Dynamické prevrátenie
sl: Pametni barvni negativ
sv: Smart invertering
th: การกลับสีแบบอัจฉริยะ
tr: Akıllı Tersine Çevir
uk: Динамічна інверсія
vi: Đảo ngược thông minh
zh_cn: 智能反转
zh_hk: 智慧型反轉
zh_tw: 智慧型反相
